{

  "mens_chill_crew_neck_sweatshirt": {
  "title": "Sudadera Chill de cuello redondo para hombre",
  "description": "Presentamos la colección Tesla Chill. La sudadera Chill de cuello redondo para hombre cuenta con un exterior premium y grueso y un interior de suave forro polar para mayor comodidad en cualquier época del año. La sudadera luce un sutil logotipo de la T de poliuretano termoplástico en el pecho y la marca denominativa de Tesla debajo del cuello trasero. Hecha con 60 % algodón y 40 % poliéster reciclado."
  },

  "men_quilted_shirt_jacket": {
  "title": "Chaqueta acolchada para hombre",
  "description": "La chaqueta acolchada para hombre presenta un diseño acolchado con un ajuste único para mayor calidez y movilidad en las estaciones frías. Con una estética urbana, la chaqueta presenta sutiles logotipos de Tesla inyectados con silicona debajo del cuello trasero y en la manga derecha, así como tiradores de cremallera metálicos mate personalizados. Hecha con 87 % nailon y 13 % poliuretano." },

  "men_raven_lightweight_zip_up_bomber_jacket": {
  "title": "Chaqueta bomber ligera con cremallera Raven para hombre",
  "description": "Presentamos la colección Tesla Raven. La chaqueta bomber ligera con cremallera Raven para hombre presenta una silueta moderna y premium, confeccionada con una mezcla de algodón y bambú sostenible para mayor versatilidad en cualquier temporada. La sudadera con capucha presenta sutiles logotipos de Tesla de poliuretano termoplástico en el pecho izquierdo y debajo del cuello trasero, un bolsillo oculto en el pecho con tiradores de cremallera mate personalizados y un interior de felpa francesa. Hecha con 70 % bambú y 30 % algodón."

  },
  "men_turbine_long_sleeve_tee": {
  "title": "Camiseta de manga larga Turbine para hombre",
  "description": "Presentamos la colección Tesla Turbine. Diseñada para ofrecer estilo, comodidad y un estilo de vida diario, la camiseta de manga larga Turbine para hombre presenta un sutil logotipo de la T a base de agua en el pecho izquierdo y nuestra marca denominativa Tesla debajo del cuello trasero. El material ligero tiene doble teñido, lo que crea un estilo suave e informal, ideal para cualquier temporada. Hecha con 50 % algodón y 50 % poliéster."

  },
  "men_turbine_short_sleeve_tee": {
  "title": "Camiseta de manga corta Turbine para hombre",
  "description": "Presentamos la colección Tesla Turbine. Diseñada para ofrecer estilo, comodidad y un estilo de vida diario, la camiseta de manga corta Turbine para hombre presenta una sutil marca denominativa de Tesla a base de agua en el pecho y nuestro logotipo T debajo del cuello. El material ligero tiene doble teñido, lo que crea un estilo suave e informal ideal para cualquier temporada. Hecha de 50 % algodón y 50 % poliéster."
  },
  "men_cybertruck_owl_tee": {
  "title": "Camiseta Cybertruck Owl para hombre",
  "description": "Diseñada para la comodidad, la camiseta Cybertruck Owl está hecha 100 % algodón y luce nuestro icónico icono de Cybertruck en la espalda."
  },
  "men_solar_roof_tee": {
  "title": "Camiseta Solar Roof para hombre",
  "description": "Inspirada en nuestro sistema de energía solar y almacenamiento doméstico totalmente integrado, la camiseta Tesla Solar Roof promueve la energía limpia y sostenible dondequiera que vayas. Diseñada para un ajuste cómodo, la comodidad y el estilo, la camiseta presenta una vista aérea de nuestro diseño sin costuras Solar Roof en la parte delantera, con nuestro logo T sobre 'Solar Roof' en la espalda. Hecha 100 % de algodón peruano."
  },
  "men_let_the_sun_shine_tee": {
  "title": "Camiseta Let the Sun Shine para hombre",
  "description": "Inspirada en el recurso más ilimitado del mundo, la camiseta Let the Sun Shine destaca nuestro sistema de energía solar y almacenamiento doméstico totalmente integrado. Diseñada para un ajuste cómodo, la comodidad y el estilo, la camiseta presenta un gráfico de una puesta de sol junto con nuestra marca Tesla en la parte delantera y nuestro logo T sobre 'Solar Roof' en la espalda. Hecha 100 % de algodón peruano."
  },
  "men_3d_large_wordmark_tee": {
  "title": "Camiseta con logo 3D grande para hombre",
  "description": "Diseñada para un ajuste cómodo y elegante, la camiseta con logo 3D grande para hombre está hecha 100 % de algodón peruano con la marca de Tesla impresa en silicona 3D en el pecho."
  },
  "men_3d_t_logo_tee": {
  "title": "Camiseta con logo 3D para hombre",
  "description": "Diseñada para un ajuste cómodo y elegante, la camiseta con logo de Tesla está hecha 100 % de algodón peruano y presenta el logo de Tesla impreso en silicona en el pecho izquierdo."
  },
  "men_3d_small_wordmark_tee": {
  "title": "Camiseta con logo pequeño en 3D para hombre",
  "description": "Diseñada para ofrecer comodidad y estilo en cualquier talla, la camiseta con logo pequeño de Tesla está hecha 100 % de algodón peruano y luce un logo impreso en silicona 3D en el pecho izquierdo."
  },
  "men_plaid_mode_tee": {
  "title": "Camiseta Plaid Mode para hombre",
  "description": "Diseñada para celebrar el increíble rendimiento de Tesla, la camiseta Plaid Mode ofrece un ajuste, comodidad y estilo excelentes. Hecha 100 % de algodón, es prácticamente lo mismo que ir de copiloto en Nürburgring."

  },
  "men_powerwall_tee": {
  "title": "Camiseta Powerwall para hombre",
  "description": "Inspirada en nuestra popular batería doméstica, la camiseta Tesla Powerwall está confeccionada 100 % algodón y luce la frase 'Pure Energy' bajo nuestro logotipo característico en la espalda. Diseñada para ofrecer ajuste, comodidad y estilo, la exclusiva camiseta que promueve la energía sostenible en cualquier entorno."
  },
  "men_battery_day_tee": {
  "title": "Camiseta del Día de la Batería para Hombre",
  "description": "Inspirada en el Día de la Batería de Tesla y presentando la celda de batería sin celdas, la camiseta del Día de la Batería celebra el futuro del almacenamiento de energía y la fabricación de celdas. Diseñada para ofrecer ajuste, comodidad y estilo, la camiseta del Día de la Batería está hecha 100 % de algodón con una celda estilizada estampada en el pecho. Hecho en Perú."
  },
  "men_cybertruck_bulletproof_tee": {
  "title": "Camiseta antibalas Cybertruck para hombre",
  "description": "Diseñada para una comodidad excepcional e inspirada en el evento de presentación del Cybertruck, la camiseta antibalas Cybertruck está hecha 100 % de algodón y luce nuestro ícono característico de Cybertruck en la espalda."
  },
  "men_haha_yes_tee": {
  "title": "Camiseta Haha Yes para hombre",
  "description": "Inspirada en el gráfico de confirmación de pedido del Model Y, la camiseta Haha Yes de edición limitada está diseñada para brindar comodidad y estilo. Hecha 100 % de algodón peruano y con la marca Tesla en el pecho, esta exclusiva camiseta conmemorará tu pedido durante años."
  },
  "men_s3xy_tee": {
  "title": "Camiseta S3XY para hombre",
  "description": "Diseñada para ofrecer ajuste, comodidad y estilo, la camiseta S3XY de edición limitada está hecha 100 % de algodón con el logotipo S3XY impreso en silicona 3D en el pecho. Hecha en Perú. Disponible en negro."
  },
  "men_3d_wordmark_long_sleeve_tee": {
  "title": "Camiseta de manga larga con logo 3D para hombre",
  "description": "Diseñada para ofrecer ajuste, comodidad y estilo, la camiseta de manga larga con logo 3D para hombre está hecha 100 % algodón y luce un discreto logo en el pecho izquierdo."
  },
  "men_3d_t_logo_long_sleeve_tee": {
  "title": "Camiseta de manga larga con logo 3D para hombre",
  "description": "Diseñada para ofrecer ajuste, comodidad y estilo, la camiseta de manga larga con logo 3D para hombre está hecha 100 % algodón y luce un discreto logo en el pecho izquierdo."
  },
  "men_raven_lightweight_hoodie": {
  "title": "Sudadera ligera con capucha Raven para hombre",
  "description": "Presentamos la colección Tesla Raven. La sudadera ligera Raven para hombre presenta una silueta relajada y premium, confeccionada con una mezcla sostenible de algodón y bambú. Luce sutiles logotipos de Tesla en poliuretano termoplástico en el pecho y la manga, con un interior de felpa francesa para mayor versatilidad en cualquier época del año. Hecha con 70 % bambú y 30 % algodón."
  },
  "chill_pullover_hoodie": {
  "title": "Sudadera con capucha Chill",
  "description": "Presentamos la colección Tesla Chill. La sudadera con capucha Chill cuenta con un exterior premium y resistente, y un interior de suave forro polar para mayor comodidad en cualquier época del año. Esta sudadera unisex presenta sutiles logotipos de Tesla en poliuretano termoplástico en el pecho y la manga, capucha de doble capa con una sola costura y bolsillos con tiradores de cremallera mate personalizados. Hecha con 60 % algodón y 40 % poliéster reciclado."
  },
  "men_chill_full_zip_hoodie": {
  "title": "Sudadera con capucha Chill con cremallera completa para hombre",
  "description": "Presentamos la colección Tesla Chill. La sudadera con capucha Chill con cremallera completa para hombre cuenta con un exterior premium y resistente y un interior de suave forro polar para mayor comodidad en cualquier época del año. Presenta sutiles logotipos de Tesla de poliuretano termoplástico en el pecho y la manga izquierda, capucha de doble capa con una sola costura y bolsillos con tiradores de cremallera mate personalizados. Hecha con 60 % algodón y 40 % poliéster reciclado."
  },
  "men_chill_quarter_zip_pullover_-_gray": {
  "title": "Sudadera Chill con cremallera de un cuarto para hombre - Gris",
  "description": "Presentamos la colección Tesla Chill. La sudadera Chill con cremallera de un cuarto para hombre cuenta con un exterior premium y resistente y un interior de suave forro polar para mayor comodidad en cualquier época del año. Presenta sutiles logotipos de Tesla de poliuretano termoplástico en el pecho izquierdo y debajo del cuello, así como un tirador de cremallera mate personalizado. Fabricado con 60 % algodón y 40 % poliéster reciclado."
  },
  "men_chill_quarter_zip_pullover_-_white": {
  "title": "Sudadera Chill con cremallera de un cuarto para hombre - Blanco",
  "description": "Presentamos la colección Tesla Chill. La sudadera Chill con cremallera de un cuarto para hombre cuenta con un exterior premium y resistente y un interior de suave tejido polar para mayor comodidad en cualquier época del año. La sudadera luce sutiles logotipos de Tesla de poliuretano termoplástico en el pecho izquierdo y debajo de la nuca, además de un tirador de cremallera mate personalizado. Fabricada con 60 % algodón y 40 % poliéster reciclado."
  },
  "3d_large_wordmark_pullover_hoodie": {
  "title": "Sudadera con capucha 3D con logotipo grande",
  "description": "La sudadera con capucha unisex 3D con logotipo grande presenta un suave tejido polar y una capucha ajustable con forro de jersey para mayor comodidad y cobertura. Diseñada en estilo unisex, esta sudadera con capucha incluye una marca denominativa impresa en silicona 3D tono sobre tono en el pecho."
  },
  "cybertruck_graffiti_hoodie": {
  "title": "Sudadera con capucha Cybertruck Graffiti",
  "description": "Al igual que el icónico logotipo de Tesla, la sudadera con capucha Cybertruck Graffiti es un clásico en ciernes. Estilo unisex con forro polar suave y capucha ajustable con forro de jersey para una cobertura cómoda."
  },
  "relaxed_t_logo_hat": {
  "title": "Gorra Relaxed T Logo",
  "description": "La gorra Relaxed T Logo presenta una silueta clásica combinada con detalles modernos, con un logotipo en 3D y un cierre de hebilla metálica personalizado. Su diseño ultrasuave es flexible y resistente a la abrasión, mientras que la banda interior para el sudor incluye acolchado para mayor comodidad y absorción de la humedad. La visera está hecha íntegramente con botellas de plástico recicladas. 100 % algodón."
  },
  "thermal_cuffed_beanie": {
  "title": "Gorro térmico con puño",
  "description": "La gorra Relaxed T Logo presenta una silueta clásica combinada con detalles modernos, con un logotipo en 3D y un cierre de hebilla metálica personalizado. Su diseño ultrasuave es flexible y resistente a la abrasión, mientras que la banda interior para el sudor incluye acolchado para mayor comodidad y absorción de la humedad. La visera está hecha íntegramente con botellas de plástico recicladas. 100 % algodón."
  },
  "women_cropped_puffer_jacket": {
  "title": "Chaqueta acolchada corta para mujer",
  "description": "La chaqueta acolchada corta para mujer presenta una silueta corta única para un estilo moderno y perfecto para salir a correr durante la temporada de calor. La chaqueta acolchada presenta sutiles logotipos de Tesla inyectados en silicona debajo del cuello trasero y en la manga derecha, tiradores de cremallera metálicos mate personalizados y un cuello suave con forro polar. Hecha de 87 % nailon y 13 % poliuretano."
  },
  "women_chill_half_zip_cropped_hoodie": {
  "title": "Sudadera corta con media cremallera Chill para mujer",
  "description": "Presentamos la colección Tesla Chill. La sudadera corta con media cremallera Chill para mujer tiene un exterior de polar suave de primera calidad y una silueta corta para mayor comodidad en el día a día. La sudadera con capucha presenta un dobladillo elástico que se frunce en la cintura, sutiles logotipos de Tesla de poliuretano termoplástico a lo largo de la capucha y la manga, una capucha de doble capa con una sola costura y un tirador de cremallera de anilla personalizado. Hecha de 60 % algodón y 40 % poliéster reciclado."
  },
  "women_raven_slouchy_crew_sweatshirt": {
  "title": "Sudadera holgada Raven para mujer",
  "description": "Presentamos la colección Tesla Raven. La sudadera holgada Raven para mujer presenta una silueta relajada y premium confeccionada con una mezcla de algodón y bambú sostenible. Presenta una sutil marca denominativa Tesla de poliuretano termoplástico en la manga izquierda y un interior de felpa francesa para un look y una sensación acogedores en cualquier temporada. Combínala con tus pantalones deportivos Raven o con tu prenda favorita para salir. Confeccionada con 70 % bambú y 30 % algodón."
  },
  "women_turbine_cropped_long_sleeve_tee": {
  "title": "Camiseta corta de manga larga Turbine para mujer",
  "description": "Presentamos la colección Tesla Turbine. Diseñada para el estilo, la comodidad y el estilo de vida diario, la camiseta corta de manga larga Turbine para mujer presenta una sutil marca Tesla a base de agua en el pecho y nuestro logotipo T debajo del cuello trasero. El material ligero tiene doble teñido, lo que crea un estilo suave e informal con una silueta corta. Confeccionada con 50 % algodón y 50 % algodón."
  },
  "women_turbine_cropped_short_sleeve_tee": {
  "title": "Camiseta corta de manga corta Turbine para mujer",
  "description": "Presentamos la colección Tesla Turbine. Diseñada para el estilo, la comodidad y el estilo de vida diario, la camiseta corta de manga corta Turbine para mujer presenta una sutil marca Tesla a base de agua en el pecho y nuestro logotipo T debajo del cuello trasero. El material ligero tiene doble teñido, lo que crea un estilo suave e informal con una silueta corta. Hecha de 50 % algodón y 50 % poliéster."
  },
  "women_t_logo_short_sleeve_scoop_neck_tee": {
  "title": "Camiseta de manga corta con cuello redondo y logo para mujer",
  "description": "Diseñada para ofrecer estilo y comodidad, la ultrasuave camiseta de manga corta con cuello redondo y logo para mujer presenta un logo de la T estampado en silicona 3D a tono en el lado izquierdo del pecho. Hecha de 50 % algodón peruano y 50 % viscosa peruana."
  },
  "women_t_logo_long_sleeve_scoop_neck_tee": {
  "title": "Camiseta de manga larga con cuello redondo y logo para mujer",
  "description": "Diseñada para ofrecer estilo y comodidad, la ultrasuave camiseta de manga larga con cuello redondo y logo para mujer presenta un logo de la T estampado en silicona 3D a tono en el lado izquierdo del pecho. Confeccionada en 50 % algodón peruano y 50 % viscosa peruana."
  },
  "women_small_wordmark_short_sleeve_v-neck_tee": {
  "title": "Camiseta de manga corta con cuello en V y logo pequeño para mujer",
  "description": "Diseñada para ofrecer estilo y comodidad, la camiseta de manga corta con cuello en V y logo pequeño para mujer presenta una marca denominativa 3D tonal impresa con silicona en el lado izquierdo del pecho. Hecha en 100 % algodón peruano."
  },
  "women_large_wordmark_short_sleeve_crew_neck_tee": {
  "title": "Camiseta de manga corta con cuello redondo y logo grande para mujer",
  "description": "Diseñada para ofrecer estilo y comodidad, la camiseta de manga corta con cuello redondo y logo grande para mujer presenta una marca denominativa 3D tonal impresa con silicona en el lado izquierdo del pecho. Hecha en 100 % algodón pima peruano."
  },
  "women_plaid_mode_tee": {
  "title": "Camiseta Plaid Mode para mujer",
  "description": "Diseñada para celebrar el increíble rendimiento de Tesla, la camiseta Plaid Mode ofrece un ajuste, una comodidad y un estilo excelentes. Hecha 100 % algodón, es prácticamente ir de copiloto en Nürburgring."
  },
  "women_powerwall_tee": {
  "title": "Camiseta Powerwall para mujer",
  "description": "Inspirada en nuestra popular batería doméstica, la camiseta Tesla Powerwall está hecha 100 % algodón y luce la frase 'Pure Energy' bajo nuestro logotipo en la espalda. Diseñada para ofrecer ajuste, comodidad y estilo, esta exclusiva camiseta promueve la energía sostenible en cualquier situación."
  },
  "women_corp_jacket": {
  "title": "Chaqueta Corp para mujer",
  "description": "Totalmente personalizada y con un estilo único, la chaqueta Corp para mujer presenta un logotipo 'T' impreso en silicona en el pecho izquierdo y una prominente marca denominativa de Tesla en la espalda." },
  "women_raven_joggers": {
  "title": "Pantalones deportivos Raven para mujer",
  "description": "Presentamos la colección Tesla Raven. Los pantalones deportivos Raven para mujer tienen una silueta relajada y premium, confeccionados con una mezcla sostenible de algodón y bambú. Presentan una sutil marca de Tesla y el logotipo de la T en poliuretano termoplástico, además de un interior de felpa francesa para un look y una sensación acogedores en cualquier temporada. Combínalos con tu sudadera holgada Raven, tu chaqueta ligera con cremallera Raven o tu prenda favorita para salir. Hecha con 70 % bambú y 30 % algodón."
  },
  "kids_cybertruck_long_sleeve_tee": {
  "title": "Camiseta de manga larga Cybertruck para niños",
  "description": "Diseñada para ofrecer ajuste, comodidad y estilo, la camiseta de manga larga Cybertruck Graffiti para niños presenta un grafiti Cybertruck a base de agua en el pecho, una marca de Tesla a lo largo del brazo izquierdo y nuestro característico logotipo de la T en la parte trasera del cuello. Hecha con 50 % algodón y 50 % poliéster." },
  "kids_scribble_t_logo_tee": {
  "title": "Camiseta con el logo de la camiseta Scribble para niños",
  "description": "La camiseta con el logo de la camiseta Scribble para niños está hecha 100 % de algodón peruano y presenta el logo de Tesla T esbozado, ideal para cualquier joven artista."
  },
  "kids_cybertruck_tee": {
  "title": "Camiseta Cybertruck para niños",
  "description": "La camiseta Cybertruck para niños presenta el icónico grafiti de Cybertruck y está hecha 100 % de algodón peruano para máxima comodidad."
  },
  "kids_racing_stripe_tee": {
  "title": "Camiseta de rayas de carreras para niños",
  "description": "La renovada camiseta de rayas de carreras para niños está hecha 100 % de algodón peruano, con una franja de carreras mejorada y la marca Tesla cepillada, perfecta para cualquier corredor."

  },
  "kids_3d_t_logo_tee": {
  "title": "Camiseta con logo 3D para niños",
  "description": "Diseñada para ofrecer ajuste, comodidad y estilo, la camiseta con logo Tesla está hecha 100 % de algodón peruano y luce un logo de la camiseta impreso con silicona en el pecho izquierdo."
  },
  "kids_checkered_tee": {
  "title": "Camiseta a cuadros para niños",
  "description": "Esta camiseta a cuadros está hecha de algodón peruano de grano largo, libre de OGM. Perú es el único país del mundo donde el algodón se recolecta a mano a gran escala. Esta tradición de 4500 años evita que la fibra se dañe durante el proceso de recolección y elimina la necesidad de usar químicos para abrir las plantas de algodón antes de la cosecha. Este proceso ecológico da como resultado un algodón suave, resistente y brillante, y la camiseta se volverá aún más suave con cada lavado."

  },
  "made_on_earth_by_humans_onesie": {
  "title": "Pijama de algodón hecho en la Tierra por humanos",
  "description": "Para el futuro viajero espacial con gustos exigentes, una suave prenda de algodón con cierre a presión en la parte inferior. Incluye etiqueta transparente en caso de contacto con una nueva civilización espacial. 100 % algodón. Hecho en Perú."
  },
  "scribble_t_logo_onesie": {
  "title": "Pijama con el logo de la camiseta de Tesla",
  "description": "La prenda de algodón con el logo de la camiseta de Tesla para niños está hecha 100 % de algodón peruano y presenta el logo de la camiseta de Tesla dibujado para que todos los pequeños artistas la usen."
  },
  "zero_emissions_(almost)_onesie": {
  "title": "Pijama de cero emisiones (casi)",
  "description": "Demuestra tu compromiso con la energía sostenible con esta divertida prenda para tu pequeño. Nota: No previene las emisiones. 100 % algodón. Hecho en Perú."
  },
  "kids_cyberquad_bomber_jacket": {
  "title": "Chaqueta Bomber Cyberquad para Niños",
  "description": "Usa tu Chaqueta Bomber Cyberquad para Niños durante tus aventuras en Cyberquad para Niños. Esta chaqueta presenta una ilustración estilo grafiti de nuestra silueta y marca denominativa Cyberquad. Con tres bolsillos con cremallera y nuestro logotipo T y la marca denominativa Tesla estampados en las mangas, la Chaqueta Bomber Cyberquad para Niños es perfecta para dondequiera que te lleve el sendero. Hecha de 60 % algodón y 40 % poliéster."
  },
  "kids_corp_jacket": {
  "title": "Chaqueta Kids Corp",
  "description": "Pasea por el parque con estilo con la chaqueta Kids Corp. Inspirada en la chaqueta original de Tesla Corp, la chaqueta Kids Corp presenta el mismo estilo sobrio y materiales de alta calidad, pero en un tamaño reducido."
  },

  "gender": {
    "men": "hombre",
    "women": "mujer",
    "kid": "niño/a",
    "unisex": "unisex"
  }

  }

